/* For the program linking dialog. */
"Authentication" = "Authentication";
"BadUserAuth" = "Bad username or password.  Authorization is require for ‘%s’ on ‘eppc://%s’.";
"UserAuth" = "Authorization is required to for ‘%s’ on ‘eppc://%s’.";
"AddToKeychain" = "Add to keychain?";
"OK" = "OK";
"Cancel" = "Cancel";
"Username" = "Username";
"Password" = "Password";